API_TOKEN = '1603886447:AAGkAIDABghavkCleP8XMhEiCc1M1EPnFOg'

MAGAZINS = ({
    'title': 'Магазин Автово',
    'lonm': 30.23897911586317,
    'latm': 59.86870256729742,
    'adress': 'г. СПБ, Корабельная дом. 4 л. АВ'
            },
            {
    'title': 'Магазин на Нарвской',
    'lonm': 30.26488967560755,
    'latm': 59.895571092020425,
    'adress': 'г. СПБ, Севастопольская 9'
            },
            {
    'title': 'Магазин на Невском',
    'lonm': 30.35502708515241,
    'latm': 59.932154739420724,
    'adress': 'г. СПБ, Невский 98'
})